import {
    images1,images2,images3,images4
} from "@/views/images"

const datafileRU = [
    {
        id:1,
        name:"Кто такой менеджер строительного проекта?",
        subtitle:"Новости/Кто такой менеджер строительного проекта?",
        dates:"2023-01-27",
        description:"В компании Discover Invest существует несколько менеджеров строительного проекта. Это – специалист, отвечающий за успешную реализацию вверенного ему участка строительства. Он управляет всем процессом, от этапа планирования и согласования проектной документации до ввода здания в эксплуатацию, а иногда выполняет и послепроектное сопровождение.",
        images:images1,
    },
    {
        id:2,
        name:"Компания Discover Invest поздравляет всех с наступающим 2023 годом!",
        subtitle:"Новости/Компания Discover Invest поздравляет всех с наступающим 2023 годом!",
        dates:"2022-12-31",
        description:"Желаем, чтобы каждый день будущего года открывал новые перспективы, а рядом всегда были надежные партнеры. Крепкого здоровья, счастья и удачи во всех ваших начинаниях!",
        images:images2,
    
    },
    {
        id:3,
        name:"ДЕНЬ ПРИНЯТИЯ КОНСТИТУЦИИ РЕСПУБЛИКИ УЗБЕКИСТАН",
        subtitle:"Новости/ДЕНЬ ПРИНЯТИЯ КОНСТИТУЦИИ РЕСПУБЛИКИ УЗБЕКИСТАН",
        dates:"2022-10-02",
        description:"Строительная компания Discover Invest выражает своё глубокое почтение и поздравляет Вас с Днём Конституции Республики Узбекистан!От всей души поздравляем Вас с праздником и желаем каждому из Вас благополучия, успехов, счастливого и мирного будущего!",
        images:images3,
  
    },
    {
        id:4,
        name:"Мы продолжаем знакомить Вас с многофункциональными объектами Discover Invest.",
        subtitle:"Новости/Мы продолжаем знакомить Вас с многофункциональными объектами Discover Invest.",
        dates:"2023-01-27",
        description:"Мы продолжаем знакомить Вас с многофункциональными объектами Discover Invest.Один из них жилой комплекс Янги Чоштепа построенный в Янгихаятском районе города Ташкента. Общая площадь постройки составляет 12 га. На сегодняшний день построены 29 домов.",
        images:images4,
   
    }
 
]

export default datafileRU