{
    "About": "О компании",
    "Projects": "Проекты",
    "Career": "Карьера",
    "News": "Новости",
    "Contacts": "Контакты",
    "Perfection in everything": "Совершенство во всём",
    "DISCOVER INVEST": "DISCOVER INVEST",
    "About2": "О компании",
    "We don't just create projects, we create new opportunities. By building state-scale facilities, we are building the future. We care about the environment: the company takes full responsibility for the environmental aspects related to the construction and operation of buildings and infrastructure.": "We don't just create projects, we create new opportunities. By building state-scale facilities, we are building the future. We care about the environment: the company takes full responsibility for the environmental aspects related to the construction and operation of buildings and infrastructure.",
    "The number of employees": "Количество сотрудников",
    "projects": "Объекты",
    "Residential complexes": "Жилые комплексы",
    "14 years on marketplace": "14 лет на рынке",
    "Special techniques recuperated": "Спец.техника",
    "Hospitals": "Больницы",
    "Our": "Наши",
    "advantages": "премущества",
    "Our team": "Команда профессионалов",
    "The company recruits experienced employees on a competitive basis": "Мы тщательно подбираем сотрудников с многолетним опытом работы.",
    "Positive customer approach": "Положительные отзывы клиентов",
    "By looking at the great work we have done through our website, you will be sure that we have earned the trust of our customers": "Которые вы можете посмотреть на нашем сайте и убедиться в качестве нашей работы.",
    "All work guaranteed": "Гарантия на все работы",
    "We perform our mission carefully and appreciate your belief in our company All mistakes were clearly corrected": "Мы уверены в том, что мы делаем, поэтому предоставляем гарантию на все виды работ.",
    "team": "команда",
    "Project Manager": "Проект менеджер",
    "Construction site supervisor": "Начальник строительного участка",
    "Norbekov Shavkat Bo'riboy o'g'li": "Норбеков Шавкат Бурибой угли",
    "Artiqbaev Saxobiddin Doniyor o'g'li": "Артикбаев Сахобиддин Донийор угли",
    "Kuziyev Jaxongir Baxodirovich": "Кузиев Джахонгир Баходирович",
    "Boltaev Obidjon Uchqin o'g'li": "Болтаев Обиджон Учкунович",
    "Xusanov Akromjon Turaxon o'g'li": "Хусанхонов Акромхон Турахон угли",
    "Magic city is a large socially significant project. The cultural and entertainment cluster in Tashkent is one of the new attractions.": "Это масштабный социально-значимый проект. Культурно-развлекательный кластер в Ташкенте является одной из новых достопримечательностей.",
    "A multifunctional residential complex created to provide comfort to the residents of Uzbekistan.": "Многофункциональный жилой комплекс, созданный для обеспечения комфорта жителям Узбекистана.",
    "A grandiose residential quarter in the heart of the capital.": "Грандиозный жилой квартал в сердце столицы.",
    "Fonon is a jewelry factory in Uzbekistan built on the basis of Italian ones in 2020. Fonon is the only large enterprise in Central Asia producing jewelry made of precious metals in European and Oriental style.": "Fonon – завод по производству ювелирных изделий в Узбекистане построенный на основе итальянских в 2020 году. Fonon является единственным крупным предприятием в Средней Азии, производящим украшения из драгоценных металлов в европейском и восточном стиле",
    "International kindergarten and school located in the international business center Tashkent City": "Международный детский сад и школа расположенный в международном деловом центре Tashkent City.",
    "Presidential Schools": "Президентская школа",
    "The Presidential School is a specialized public educational institution whose activities are aimed at identifying and educating gifted children to train highly qualified specialists.": "Это образовательное учреждение, которое даёт знание на международном уровне.",
    "All projects": "Все проекты",
    "Company": "Новости",
    "news": "компании",
    "All news": "Все новости",
    "Information": "Подробнее",
    "Address": "Адрес",
    "Phone": "Телефон",
    "Working hours": "Время работы",
    "Uzbekistan, Tashkent, National Park of Uzbekistan named after Alisher Navoi": "Узбекистан, Ташкент, Национальный парк Узбекистана имени Алишера Навои",
    "09:00 - 18:00 Mon-Sat": "09:00 - 18:00 ПН-СБ",
    "Phone number": "Номер телефона",
    "Name": "Имя",
    "What is your name?": "Как вас зовут?",
    "Feedback": "Обратная связь",
    "© 2022 Discover Invest. All rights reserved.": "© 2022 Discover Invest. Все права защищены.",
    "Leave your contacts by filling out the current form and we will contact you as soon as possible.": "Оставьте свои контакты, заполнив текущую форму, и мы свяжемся с вами в ближайшее время.",
    "How we can": "Как мы можем",
    "help?": "помочь?",
    "Department": "Отдел",
    "Sales department": "Отдел продаж",
    "Human Resources Department": "Отдел кадров",
    "Financial department": "Финансовый отдел",
    "Accounting": "Бухгалтерия",
    "Purchasing department": "Отдел закупок",
    "Office": "Канцелярия",
    "Your question": "Ваш вопрос",
    "Leave your question...": "Оставьте свои вопрос...",
    "ABOUT COMPANY": "О КОМПАНИИ",
    "We don't just create projects, we create new opportunities. By building state-scale facilities, we are building the future. We care about the environment:": "Мы не просто создаём проекты, мы создаем новые возможности. Строя объекты государственного масштаба, мы строим будущее.",
    "download the presentation": "Скачать презентацию",
    "About3": "О нашей",
    "company": "компании",
    "Our mission": "Наша миссия",
    "Our mission We introduce the most advanced technologies in construction in Uzbekistan and create modern design solutions. Relying on first-class workers, we build affordable housing and industrial buildings for many years.": "Мы внедряем в Узбекистане самые передовые технологии в строительстве и создаём современные дизайнерские решения. Опираясь на первоклассных работников, мы строим доступное жильё и промышленные здания на многие годы.",
    "Our Vision": "Наше видение",
    "Creation of the best project company in Central Asia, which provides an opportunity to: - Society - to improve the standard of living of people by setting high standards in work. - Clients - to enjoy joint activities, to build long-term and open relationships. - Employees - constant growth,": "Создание лучшей в Средней Азии проектной компании, которая предоставляет возможность: - Обществу – повышать уровень жизни людей, задавая высокие стандарты в работе - Клиентам – получать удовольствие от совместной деятельности, строить долгосрочные и открытые отношения - Сотрудникам – постоянный карьерный рост как личностный, так и профессиональный.",
    "Our values": "Наши ценности",
    "Our values Since the founding (LLC) 'Discover Invest' in 2008, we have been working only with professionals. Our specialists use advanced technologies and an innovative approach to business.Regardless of the time and place of operation, we remain committed to our values: staff and safety, continuous improvement and the trust of our customers.": "В 2008 году образовалась строительная компания Akfa Construction под брендовым названием Discover Invest. В 2009 году началась работа над первым строительным объектом. Это был завод по производству алюминиевых профилей. В 2011 появилась необходимость в приобретении собственного машинного парка, то есть можно представить какие были объемы у компании, что нам потребовался собственный машинный парк. В 2013 году был образован отдел дизайна и архитектуры.",
    "Send": "Отправить заявку",
    "WE WILL CALL YOU BACK": "МЫ ВАМ ПОЗВОНИМ",
    "Leave your number and we will call you back.": "Оставьте свой номер, и мы перезвоним вам.",
    "YES NOW": "ОХ НЕТ",
    "datafiles": [
        {
            "id": "1",
            "dates": "2023-01-27",
            "name": "Кто такой менеджер строительного проекта?",
            "subtitle": "Новости/Кто такой менеджер строительного проекта?",
            "description": "В компании Discover Invest существует несколько менеджеров строительного проекта. Это – специалист, отвечающий за успешную реализацию вверенного ему участка строительства. Он управляет всем процессом, от этапа планирования и согласования проектной документации до ввода здания в эксплуатацию, а иногда выполняет и послепроектное сопровождение.",
            "images":"./assets/images/niz1.webp"
        },
        {
            "id": "2",
            "dates": "2022-12-31",
            "name": "Компания Discover Invest поздравляет всех с наступающим 2023 годом!",
            "subtitle": "Новости/Компания Discover Invest поздравляет всех с наступающим 2023 годом!",
            "description": "Желаем, чтобы каждый день будущего года открывал новые перспективы, а рядом всегда были надежные партнеры. Крепкого здоровья, счастья и удачи во всех ваших начинаниях!",
            "images":"./assets/images/niz2.webp"
        },
        {
            "id": "3",
            "dates": "2022-10-02",
            "name": "ДЕНЬ ПРИНЯТИЯ КОНСТИТУЦИИ РЕСПУБЛИКИ УЗБЕКИСТАН",
            "subtitle": "Новости/ДЕНЬ ПРИНЯТИЯ КОНСТИТУЦИИ РЕСПУБЛИКИ УЗБЕКИСТАН",
            "description": "Строительная компания Discover Invest выражает своё глубокое почтение и поздравляет Вас с Днём Конституции Республики Узбекистан!От всей души поздравляем Вас с праздником и желаем каждому из Вас благополучия, успехов, счастливого и мирного будущего!",
            "images":"./assets/images/niz3.webp"
        },
        {
            "id": "4",
            "dates": "2023-01-27",
            "name": "Мы продолжаем знакомить Вас с многофункциональными объектами Discover Invest.",
            "subtitle": "Новости/Мы продолжаем знакомить Вас с многофункциональными объектами Discover Invest.",
            "description": "Мы продолжаем знакомить Вас с многофункциональными объектами Discover Invest.Один из них жилой комплекс Янги Чоштепа построенный в Янгихаятском районе города Ташкента. Общая площадь постройки составляет 12 га. На сегодняшний день построены 29 домов.",
            "images":"./assets/images/niz4.webp"
        }
    ]
}