{
    "About":"Kompaniya haqida",
    "Projects":"Loyihalar",
    "Career":"Karyera",
    "News":"Yangiliklar",
    "Contacts":"Aloqa",
    "Perfection in everything":"Har jihatda mukammallik",
    "DISCOVER INVEST":"Kompaniya haqida",
    "About2":"DISCOVER INVEST",
    "We don't just create projects, we create new opportunities. By building state-scale facilities, we are building the future. We care about the environment: the company takes full responsibility for the environmental aspects related to the construction and operation of buildings and infrastructure.":"Kompaniyamiz nafaqat loyihalarni takomillashtirish, balki yangi imkoniyatlar uchun ham o'z eshiklarini ochadi. Davlat miqyosidagi imoratlarni barpo qilish bilan birga, istiqbol uchun ham asos solishda davom etamiz Biz atrof-muhit haqida qayg'uramiz: kompaniya binolar va infratuzilma poydevorlarini barpo etishdan tashqari, ulardan foydalanish bilan bog'liq ekologik jihatlar uchun hamma ma’suliyatni o'z zimmasiga oladi.",
    "The number of employees":"Xodimlar soni",
    "projects":"loyihalar",
    "Residential complexes":"Turar Joy Majmualar",
    "14 years on marketplace":"Bozorda 14 yildan buyon",
    "Special techniques recuperated":"Maxsus texnikalar",
    "Hospitals":"Shifoxonalar",
    "Our":"Bizning",
    "advantages":"afzalliklarimiz",
    "Our team":"Bizning jamoa",
    "The company recruits experienced employees on a competitive basis":"Kompaniya tajribali xodimlarni tanlov asosida o'z safiga qabul qiladi.",
    "Positive customer approach":"Mijozlarning ijobiy yondashuvi",
    "By looking at the great work we have done through our website, you will be sure that we have earned the trust of our customers":"Veb-saytimiz orqali biz amalga oshirgan ulkan ishlarni ko'rib, mijozlarning ishonchini zabt qilganimizga amin bo'lasiz.",
    "All work guaranteed":"Barcha ishlar kafolat ostida",
    "We perform our mission carefully and appreciate your belief in our company All mistakes were clearly corrected":"Biz amalga oshirayotgan mashaqqatli ishimizga puxta yondashamiz va kompaniyamizga bo’lgan ishonchingizni qadrlaymiz.",
    "team":"jamoa",
    "Project Manager":"Loyiha menejeri",
    "Construction site supervisor":"Qurilishda uchastka rahbari",
    "Norbekov Shavkat Bo'riboy o'g'li":"Norbekov Shavkat Bo'riboy o'g'li",
    "Artiqbaev Saxobiddin Doniyor o'g'li":"Artiqbaev Saxobiddin Doniyor o'g'li",
    "Kuziyev Jaxongir Baxodirovich":"Kuziyev Jaxongir Baxodirovich",
    "Boltaev Obidjon Uchqin o'g'li":"Boltaev Obidjon Uchqin o'g'li",
    "Xusanov Akromjon Turaxon o'g'li":"Xusanov Akromjon Turaxon o'g'li",
    "Magic city is a large socially significant project. The cultural and entertainment cluster in Tashkent is one of the new attractions.":"Ijtimoiy ahamiyatga ega keng ko'lamli loyiha. Toshkent shahrining diqqatga sazovor va yangi madaniy-kongilochar joylaridan biri hisoblanadi.",
    "A multifunctional residential complex created to provide comfort to the residents of Uzbekistan.":"Aholi qulayligini ta’minlash maqsadida bunyod qilingan ko’p vazifali turar joy mavzesi",
    "A grandiose residential quarter in the heart of the capital.":"Shaharning yuragida barpo etilgan turar joy mavzesi.",
    "Fonon is a jewelry factory in Uzbekistan built on the basis of Italian ones in 2020. Fonon is the only large enterprise in Central Asia producing jewelry made of precious metals in European and Oriental style.":"Fonon – 2020-yilda Italiya standartlari asosida qurilgan zargarlik buyumlari ishlab chiqaruvchi zavod. Fonon Markaziy Osiyoda, Yevropa va sharq uslubida qimmatbaho metallardan zargarlik buyumlarini ishlab chiqaruvchi yagona yirik korxona hisoblanadi.",
    "International kindergarten and school located in the international business center Tashkent City":"Tashkent City biznes markazida joylashgan xalqaro maktab va bolalar bog’chasi.",
    "Presidential Schools":"Prezident maktabi",
    "The Presidential School is a specialized public educational institution whose activities are aimed at identifying and educating gifted children to train highly qualified specialists.":"Bu xalqaro standartlarga javob beradigan bilim beruvchi ta’lim maskanidir",
    "All projects":"Barcha loyihalar",
    "Company":"Kompaniya",
    "news":"yangiliklari",
    "All news":"Barcha yangiliklar",
    "Information":"Batafsil",
    "Address":"Manzil",
    "Phone" :"Telefon",
    "Working hours":"Ish vaqti",
    "Uzbekistan, Tashkent, National Park of Uzbekistan named after Alisher Navoi":"O’zbekiston Respublikasi, Toshkent shahri, Alisher Navoiy nomidagi Milliy Bog’ sayilgohi",
    "09:00 - 18:00 Mon-Sat":"09:00 - 18:00 dushanba-shanba",
    "Phone number":"Telefon raqami",
    "Name":"Ism",
    "What is your name?": "Ismingiz nima?",
    "Feedback":"Qayta aloqa",
    "© 2022 Discover Invest. All rights reserved.":"© 2022 Discover Invest. Barcha huquqlar himoyalangan.",
    "Leave your contacts by filling out the current form and we will contact you as soon as possible.":"Havolani to’ldirib, telefon raqamingizni qoldiring va biz yaqin vaqt ichida aloqaga chiqamiz",
    "How we can":"Sizga qanday yordam",
    "help?":"bera olamiz?",
    "Department":"Bo'lim",
    "Sales department":"Savdo bo'limi",
    "Human Resources Department":"Kadrlar bo'limi",
    "Financial department":"Moliya bo'limi",
    "Accounting":"Buxgalteriya bo'limi",
    "Purchasing department":"Sotib olish bo'limi",
    "Office":"Murojatlar bo'limi",
    "Your question":"Sizga qanday yordam bera olamiz?",
    "Leave your question...":"Savolingizni qoldiring...",
    "ABOUT COMPANY":"KOMPANIYA HAQIDA",
    "We don't just create projects, we create new opportunities. By building state-scale facilities, we are building the future. We care about the environment:":"Kompaniyamiz nafaqat loyihalarni takomillashtirish, balki yangi imkoniyatlar uchun ham o'z eshiklarini ochadi. Davlat miqyosidagi imoratlarni barpo qilish bilan birga, istiqbol uchun ham asos solishda davom etamiz",
    "download the presentation":"Taqdimotni yuklab olish",
    "About3":"Kompaniya",
    "company":"haqida",
    "Our mission":"Bizning vazifamiz",
    "Our mission We introduce the most advanced technologies in construction in Uzbekistan and create modern design solutions. Relying on first-class workers, we build affordable housing and industrial buildings for many years.":"Kompaniyamiz O‘zbekistondagi qurilishda ilg‘or texnologiyalarni joriy qilib, zamonaviy dizayn yechimlarini yaratishni eng oliy maqsad deb biladi. Kutilganidek, birinchi darajali mutaxassislarga tayanib, biz yillar davomida mijozlarimiz talablarini e’tiborga olgan holda arzon turar joy va sanoat binolarini barpo etamiz.",
    "Our Vision":"Bizning maqsadimiz",
    "Creation of the best project company in Central Asia, which provides an opportunity to: - Society - to improve the standard of living of people by setting high standards in work. - Clients - to enjoy joint activities, to build long-term and open relationships. - Employees - constant growth,":"Markaziy Osiyodagi quyidagi afzalliklarni taqdim etadigan, sermahsul va puxta rejalashtirilgan loyihalarni o’z ichiga qamrab oladi: Jamiyat - mehnatga yuqori talablarni qo'yish orqali insonlarning turmush tarzini oshirish. Mijozlar - birgalikdagi faoliyatdan bahramand bo'lish, ochiq va uzoq muddatli munosabatlarni o'rnatish. Xodimlar - shaxs sifatida doimiy, shuningdek professional yuksalish",
    "Our values":"Bizning qadriyatlarimiz",
    "Our values Since the founding (LLC) 'Discover Invest' in 2008, we have been working only with professionals. Our specialists use advanced technologies and an innovative approach to business.Regardless of the time and place of operation, we remain committed to our values: staff and safety, continuous improvement and the trust of our customers.":"2008-yilda 'Discover Invest' MChJ tashkil topganidan beri kompaniya ishga faqat tajribali hodimlarni jalb qildi. Mutaxassislarimiz ilg'or texnologiyalardan foydalanishdan tashqari, biznesga innovatsion yondashuvdan foydalanadi.O'z an’analarimizga sodiq qolgan holda, Ish vaqti va joyidan qat'iy nazar, xodimlar va xavfsizlik, doimiy takomillashtirish va mijozlarimizning ishonchi – kompaniyamizning ustuvor vazifasi bo’lib qoladi.",
    "Send":"Yuborish",
    "WE WILL CALL YOU BACK":"BIZ SIZGA QO'NG'IROQ QILAMIZ",
    "Leave your number and we will call you back.":"Raqamingizni qoldiring, biz sizga qo'ng'iroq qilamiz.",
    "YES NOW":"YOOOOQ",
    "datafiles": [
        {
            "id": "1",
            "dates": "2023-01-27",
            "name":"Qurilish loyihasining mutaxassisi deb kimni atash mumkin?",
    "subtitle":"Yangiliklar/Qurilish loyihasining mutaxassisi deb kimni atash mumkin?",
    "description":"Discover Invest kompaniyasida bir nechta qurilish loyiha mutaxassislari ish yuritib kelishmoqda. Hamkasblarimiz ularga topshirilgan qurilish obyektlarini muvaffaqiyatli amalga oshirish uchun mas'uliyatni o'z zimmasiga olishadi. Mas'ullar binoni foydalanishga topshirishgacha bo'lgan jarayonni loyihlashtirish bosqichi va loyiha hujjatlarini tasdiqlash ishlarini, ba'zida esa qurilish loyihasidan keyingi kuzatib borish kabi va'zifalarni bajarishadi.",
    "images":"./assets/images/niz1.webp"
        },
        {
            "id": "2",
            "dates":"2022-12-31",
            "name":"Discover Invest kompaniyasi hammani yangi 2023-yil bilan qutlaydi!",
    "subtitle":"Yangiliklar/Discover Invest kompaniyasi hammani yangi 2023-yil bilan qutlaydi!",
    "description":"Kelgusi yilning har bir kuni yangi istiqbollarni ochishini va yaqin atrofda doimo ishonchli hamkorlar bo'lishini sizga tilab qolamiz. Salomatlik, baxt va barcha harakatlaringizda omad tilaymiz! ",
    "images":"./assets/images/niz2.webp"
        },
        {
            "id": "3",
            "dates":"2022-10-02",
            "name":"O'ZBEKISTON RESPUBLIKASI KONSTITUTSIYASI QABUL QILINGAN KUN",
     "subtitle":"Yangiliklar/O'ZBEKISTON RESPUBLIKASI KONSTITUTSIYASI QABUL QILINGAN KUN",
     "description" :"Discover Invest qurilish kompaniyasi o'zining chuqur hurmatini bildiradi va O'zbekiston Respublikasi Konstitutsiyasi kuni bilan tabriklaydi. Sizlarni bayram bilan chin qalbimizdan tabriklab, har biringizga farovonlik, muvaffaqiyatlar, baxtli va tinch kelajak tilaymiz!",
     "images":"./assets/images/niz3.webp"
        },
        {
            "id": "4",
            "dates":"2023-01-27",
            "name":"Discover Invest kompaniyasining keng ko'lamli qurilish obyektlari",
     "subtitle":"Yangiliklar/Discover Invest kompaniyasining keng ko'lamli qurilish obyektlari",
     "description":"Biz sizni Discover Invest kompaniyasining keng ko'lamli qurilish obyektlari bilan tanishtirishda davom etamiz. Ular hatoriga Toshkent shahrining Yangihayot tumanida barpo etilgan Yangi Choshtepa turar joy majmuasi hisoblanadi. Turar joy mavzening umumiy maydoni 12 gektardan iborat. Shu kungacha kompaniya tomonidan 29 ta uy-joy qurilib topshirilgan.",
     "images":"./assets/images/niz4.webp"
        }
    ]
   

   

   

    


}